<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "кас,кас-32,кас-30,кас-28,жку,СЗР,средства защиты растений,баковые смеси,растворный узел для удобрений, смесительная система,системы,растворный узел,жидкиекомплексные удобрения,производство,производство кас,производство кас 32,карбамидноаммиачная смесь,карбамидо-аммиачная смесь,аммиачная селитра,карбамид,карбамидоаммиачная смесь,производство кас-32,КАС,КАС,жидкие,жидкие удобрения,минизавод");
$APPLICATION->SetPageProperty("description", "Оборудование для производства жидких минеральных удобрений. Мобильные и стационарные растворные узлы для СЗР и удобрений.");
$APPLICATION->SetPageProperty("title", "Смесительные системы для удобрений КАС, ЖКУ, СЗР, оборудование для агрохимии");

/**
 * @global $APPLICATION
 */

$APPLICATION->SetTitle("Оборудование для жидких минеральных удобрений и средств защиты растений");

?>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>
