<p>
    Mixmate – это автоматическая система смешивания для производства растворов средств
    защиты растений. Оборудование подходит для дозирования, смешивания и растворения сухих или
    жидких продуктов, пестицидов и агро-химикатов которые применяются в сельском хозяйстве для
    приготовления баковых смесей (СЗР, жидкие и гранулированные минеральные удобрения,
    микроэлементы)
</p>
<p>
    Для производства раствора оператору необходимо следовать простым инструкциям для
    выполнения задания по смешиванию СЗР, то есть - указать норму внесения химиката и размер
    партии, далее раствор будет произведен в автоматическом режиме.
</p>