<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "смесительная система СЗР, растворный узел СЗР, смеситель СЗР, дозатор гербицидов, оборудование для производства растворов  СЗР, растворный узел пестицидов, растворный узел удобрений, мобильный растворный узел, стационарный растворный узел, производство растворов СЗР, оборудование для производства КАС 32, смесительная система КАС 32, растворный узел КАС 32, оборудование для производства ЖКУ, смесительная система ЖКУ, растворный узел ЖКУ");
$APPLICATION->SetPageProperty("description", "Компания NPK-PRO - Производство оборудования, предназначенного для изготовления и дозирования жидких минеральных удобрений");
$APPLICATION->SetPageProperty("title", "О компании NPK-PRO");

$APPLICATION->SetTitle("О нас");

?>

<p>

<h3><b>Выражаем Вам благодарность за посещение нашего сайта.</b></h3>
</p>
<p>
	<b>Смесительные системы "NPK-PRO" и "Mixmate"</b> предназначены для производства прозрачных растворов минеральных удобрений широкого спектра и автоматического дозирования СЗР.
</p>
<p>
	Мы предлагаем к приобретению комплекты производственного оборудования при разработке которых были предусмотрены практические, инженерные и технические аспекты производства жидких минеральных удобрений.
</p>


<p> Мы уверены в том, что начатый Вами проект будет способствовать достижению новых вершин и успешному развитию!
</p>

<p>
Смесительные системы «NPK-PRO» разработаны для производства суспензий и прозрачных растворов минеральных удобрений: КАС 28/30/32, КАС+S, ЖКУ 10-30, а также для любых других растворов N:P, N:P:K:S и N:P:K:S:Mg. 
</p>
<p>
Оборудование «NPK-PRO» используется на предприятиях сельскохозяйственной и агрохимической отрасли в России. Возможность внесения изменений в существующую комплектацию оборудования делает смесительные установки универсальными и практичными.
</p>
<p>

Жидкие минеральные удобрения производимые на оборудовании «NPK-PRO» согласно технологии и точной системе контроля количества N, P, K, S, компонентов в конечных растворах, способны ответить на все агрохимические задачи в вопросах питания растений - это особенно эффективно в системах точного земледелия.
Производство NPKS растворов минеральных удобрений это процесс требующий соблюдения технологии которая включает в себя принципы совместимости компонентов между собой, индексу кристаллизации растворов, температуры хранения и применения растворов, максимальной растворимости и качеству используемого сырья, порядку загрузки компонентов и качеству воды.
</p>
<p>

Технологический процесс производства растворов минеральных удобрений включает операции по разгрузке транспорта и хранению сырья, перемещению сырья на производственной площадке от склада до смесительной установки, нагреву воды, приготовлению растворов минеральных удобрений, перемещению готовой продукции на склад, отгрузки готовой продукции в авто или ж/д транспорт, а так же другие технологические процессы. 
</p>
<p>

Специалисты компании «NPK-PRO» помогут в компоновке оборудования и проектировании производственной линии или проектировании всего завода, включая размещение оборудования, резервуаров, складских помещений, трубопроводов, насосных станций для погрузки/разгрузки ж/д и авто транспорта.
При разработке комплектов оборудования были предусмотрены все практические, инженерные и технические аспекты производства жидких минеральных удобрений.
</p>
<p>

Опыт накопленный в течении долгих лет работы в индустрии жидких минеральных удобрений сегодня доступен для клиентов компании.
</p>

<div class="text-block">
<h3>Преимуществом при выборе оборудования «NPK-PRO» является</h3>

<p><b></b></p>
<ul>
<li>проведение пред-проектных работ, теплотехнических и гидродинамических расчётов для проектирования смесительной установки и оборудования системы подогрева воды
<li>соответствие требованиям отраслевого стандарта к оборудованию для производства и хранения жидких минеральных удобрений
<li>гарантия на смесительные системы до 2 х лет
<li>надежность и длительный срок эксплуатации оборудования
<li>высокое качество материалов и комплектующих смесительной системы
<li>производство стабильных растворов с точными показателями качества
<li>использование оборудования в коммерческих целях
<li>техническая и информационная поддержка заказчика в течении всего
срока эксплуатации
<li>наличие сертификатов качества и безопасности оборудования
</ul>



<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php") ?>